[
  {
      "id": 1,
      "url": "https://celticgrouphostels.com/images/hostels/dublin/abbey-court/ach6-hostel-games-room.png",
      "title": "Playroom:",
      "description": "We are proud of our playroom, even the days with the worst weather you would always find somethin to do, meet new people and have fun. You could play on a proffesional pooltable, ping pong table or foosball.There are also tons of board games, couches, tv and other fun stuf! Every week we organize group events like contests, karaoke night, poker, chess and other game tournaments. Feel free to propose your favourite activity!!!"
  },
  {
      "id": 2,
      "url": "https://www.hotel-board.com/picture/the-yard-concept-hostel-hotel-21654184.jpg",
      "title": "Living room:",
      "description": "Our livingroom it's an area thinked for relative relax moments, it has prety confortable couches, good illumination and the best temperature all year long. It's really big, about 15 people can find confortable places to relax at any time. there is a beautiful fireplace that's, of course, only for winter and the furniture and decoration were selected by an international level designer."
  },
  {
      "id": 3,
      "url": "https://hostelmanagement.com/sites/default/files/35.jpg",
      "title": "Kitchen:",
      "description": "We, know most hostel travelers enjoy preparing their own meals and that's why we invested a lot of effort to make it easy for everyone to be cooking almost at the same time, fidge space is not an isue. If you are a cheff we bet you would find youre favourite tools here. Also, ask reception about out chefs weekly special dishes. He's amazing!!!"
  },
  {
      "id": 4,
      "url": "https://upload.wikimedia.org/wikipedia/commons/f/f8/Green_Tortoise_Hostel_San_Francisco_-_dining_room_%282009%29.jpg",
      "title": "Dining room:",
      "description": "Our dining room it's the place where most people gets to meet new friends sharing a nice home made meal. Every thursday our cheff cooks something amazing that you can eat cheaper than in most restaurantes and we prepare the tables to share as a big travelers family! Is also a place for travelers to do some work or study on their laptops or for artists to use the tables as a confortable and quiet workspace."
  }
]